{"paging":{"page":1,"total":11,"page_size":20,"pages":1},"teams":[{"id":882,"shortname":"iran","name":"Iran","category":"Other","image":{"id":201223,"template_id":1},"whereabouts":"USA","loan_because":"We love to make changes.","description":"A group of people across the world","website_url":"http:\/\/www.daneshvar.ir\/roozbeh","team_since":"2008-09-09T20:32:01Z","membership_type":"open","member_count":92,"loan_count":3379,"loaned_amount":87625},{"id":239,"shortname":"washington_state","name":"Washington State","category":"Local Area","image":{"id":196512,"template_id":1},"whereabouts":"Washington State","loan_because":"Each of us has a responsibility to all of us.","description":"","website_url":"","team_since":"2008-08-30T21:40:53Z","membership_type":"open","member_count":713,"loan_count":26934,"loaned_amount":759000},{"id":24278,"shortname":"e_rewards","name":"e-Rewards","category":"Businesses - Internal Groups","image":{"id":1259028,"template_id":1},"whereabouts":"","loan_because":"We are commited to creating a better world and making a positive difference. We strive to be socially responsible and contribute to the welfare and interests of the greater society in which we operate.","description":"A global leader in permission-based digital data collection and reporting.","website_url":"","team_since":"2012-06-28T21:40:19Z","membership_type":"open","member_count":1059,"loan_count":8623,"loaned_amount":427875},{"id":6695,"shortname":"mynicetie","name":"MyNiceTie","category":"Businesses","image":{"id":318295,"template_id":1},"whereabouts":"Utah","loan_because":"We want to make a difference in the world. We have been given much and want to return a little. ","description":"Our team is made up of customers and MyNiceTie.com","website_url":"www.mynicetie.com","team_since":"2009-05-12T20:09:48Z","membership_type":"closed","member_count":3,"loan_count":489,"loaned_amount":12250},{"id":283,"shortname":"christians","name":"Kiva Christians","category":"Friends","image":{"id":471653,"template_id":1},"whereabouts":"Worldwide","loan_because":"Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27)\r\n\r\nLink to information regarding Christian partners       \r\nwww.gerv.net\/info\/christian-field-partners","description":"A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n","website_url":"http:\/\/whoisjesus-really.com\/","team_since":"2008-08-31T15:33:31Z","membership_type":"open","member_count":12479,"loan_count":259333,"loaned_amount":9051175},{"id":12818,"shortname":"changing_the_future","name":"Changing The Future","category":"Common Interest","image":{"id":516987,"template_id":1},"whereabouts":"Niagara Falls Ontario","loan_because":"A little from alot makes a giant change for someone","description":"A social network for charity through microgiving.","website_url":"","team_since":"2010-03-30T02:55:25Z","membership_type":"open","member_count":6,"loan_count":1876,"loaned_amount":48675},{"id":9871,"shortname":"kivasavings","name":"Kiva Savings Account","category":"Events","image":{"id":1144365,"template_id":1},"whereabouts":"Everywhere","loan_because":"Why keep money sitting around somewhere when it could be much more useful as capital for entrepreneurs?","description":"Many people have large amounts of money just lying around, not accruing interest or being utilized in any useful way. This team is about making that money work – by shifting excess unused capital from your household into Kiva, you can help others while staying financially secure!\r\n\r\nKeeping a high balance in your checking\/savings account is unnecessary for many people. The interest you earn on this amount, even in high-yield savings, usually won’t even top $100 on $10,000 in one year. How many Kiva entrepreneurs could you help with that money? (Answer: up to 400!)\r\n\r\nShift some of that redundant money to Kiva and help alleviate poverty!\r\n\r\nNotes: Since this money is being shifted from funds that you are somewhat used to having at your disposition, it is important that you are selective with your loans. You can loan to whoever you want, but it’s prudent to have this money available in a reasonable amount of time. Remember, you cannot get money from Kiva back immediately; you have to wait for repayments. That’s why we recommend investing in short-term loans of 5 or 6 months (so your repayments come in quickly and you can recoup all of your capital within half a year), spreading loans across multiple entrepreneurs\/field partners (“diversifying” your loans to mitigate risk), and choosing field partners that have at least a 3-star rating (higher ratings means less delinquent\/defaulted loans). Following these rules minimizes the risk inherent in loaning on Kiva.  ","website_url":"","team_since":"2009-11-04T04:43:30Z","membership_type":"open","member_count":4,"loan_count":906,"loaned_amount":23225},{"id":7280,"shortname":"bobharrisdotcom","name":"Friends of Bob Harris","category":"Common Interest","image":{"id":361025,"template_id":1},"whereabouts":"All over","loan_because":"After stumbling into a job as a luxury travel writer, I saw so much poverty that I decided to turn those paychecks into Kiva loans. Then I visited a bunch of clients, who were amazing, and I've written a book about it called \"The International Bank of Bob\" (Walker\/Bloomsbury, March 5, 2013).\r\n\r\nI hope the book will get more people to feel a greater understanding of Kiva, a better appreciation of the role of microfinance, and most of all, more connected to the rest of the world.\r\n","description":"People who realize that if we switched places with the recipients, they'd loan to us just as happily.  So, fair's fair.","website_url":"http:\/\/www.bank-of-bob.com","team_since":"2009-06-16T17:07:58Z","membership_type":"closed","member_count":1503,"loan_count":137326,"loaned_amount":4227200},{"id":19732,"shortname":"guys_holding_fish","name":"Guys holding fish","category":"Common Interest","image":{"id":780287,"template_id":1},"whereabouts":"","loan_because":"We feel an affinity for entrepreneurs that make their living by fishing, selling fish, or attempting to make their lives better because of their proximity to the ocean, or freshwater locales...","description":"We love fish and\/or fishing so much that many of us have chosen to present ourselves on KIVA with a photo of ourselves, holding a fish!  We welcome \"gals\" to join, as well, the name of the team notwithstanding...  \r\n\r\nWe certainly support \"sustainable\" fishing, but also recognize that sometimes, our \"Western\" views of resource management may not match the needs of the very desperate folks, in other countries, struggling to make a living, or even providing food for their families ...  Our intent is to help the struggling, without regard to their profession or trade.  We believe that our lending record well represents that goal, as we are a pretty diverse group, with very diverse lending interests....","website_url":"","team_since":"2011-05-28T00:49:22Z","membership_type":"open","member_count":313,"loan_count":8191,"loaned_amount":3957275},{"id":12251,"shortname":"the_stanton_family","name":"The Stanton Family","category":"Families","image":{"id":1395748,"template_id":1},"whereabouts":"Boston, Massachusetts, USA","loan_because":"We want to give people a hand up and encourage them in their efforts.  \r\n\r\n\"Do unto others as you would have them do unto you.\"","description":"Two parents and three kids -- ages 9, 7, and 3 -- who simply want to follow Jesus Christ's teachings to help others.  Plus now two siblings have joined the team as well!","website_url":"","team_since":"2010-02-18T18:54:06Z","membership_type":"closed","member_count":6,"loan_count":2765,"loaned_amount":102200},{"id":890,"shortname":"kiva_muslims","name":"Kiva Muslims","category":"Religious Congregations","image":{"id":201277,"template_id":1},"whereabouts":"Dunya","loan_because":"002.271 Yusuf Ali Translation:\r\nIf ye disclose (acts of) charity, even so it is well, but if ye conceal them, and make them reach those (really) in need, that is best for you: It will remove from you some of your (stains of) evil. And Allah is well acquainted with what ye do. ","description":"Insha'Allah our team will be a collaboration of people from all walks of life united by one goal: to help those less fortunate and displaying great appreciation to our creator for blessing us to help make a differerence in the world.","website_url":"","team_since":"2008-09-09T22:13:13Z","membership_type":"open","member_count":1046,"loan_count":27554,"loaned_amount":801825}]}