{"paging":{"page":1,"total":3,"page_size":20,"pages":1},"teams":[{"id":147,"shortname":"glbt","name":"GLBT (Gay, Lesbian, Bisexual, Transgender) Kivans &amp; Friends","category":"Common Interest","image":{"id":196421,"template_id":1},"whereabouts":"We are everywhere.","loan_because":"We are out and proud and know what it is like to face barriers. We are privileged to help our entrepreneurs achieve their own equality. We thank our friends who join us in our loans &amp; in supporting GLBT rights. ","description":"We are gay, lesbian, bisexual, transgender, homosexual, and heterosexual people from all over the world. ","website_url":"http:\/\/glbtkiva.pbworks.com\/","team_since":"2008-08-29T23:07:12Z","membership_type":"open","member_count":6186,"loan_count":108886,"loaned_amount":3052125},{"id":283,"shortname":"christians","name":"Kiva Christians","category":"Friends","image":{"id":471653,"template_id":1},"whereabouts":"Worldwide","loan_because":"Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27)\r\n\r\nLink to information regarding Christian partners       \r\nwww.gerv.net\/info\/christian-field-partners","description":"A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n","website_url":"http:\/\/whoisjesus-really.com\/","team_since":"2008-08-31T15:33:31Z","membership_type":"open","member_count":12479,"loan_count":259333,"loaned_amount":9051175},{"id":22,"shortname":"poverty2prosperity","name":"Poverty2Prosperity.org - Poverty-Escape","category":"Businesses","image":{"id":198853,"template_id":1},"whereabouts":"San Francisco Bay Area CA","loan_because":"Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!","description":"One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http:\/\/www.kiva.org\/lender\/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http:\/\/poverty2prosperity.org\/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.","website_url":"http:\/\/Poverty2Prosperity.org","team_since":"2008-08-22T17:24:49Z","membership_type":"closed","member_count":2866,"loan_count":79966,"loaned_amount":2499250}]}