{"paging":{"page":1,"total":9,"page_size":20,"pages":1},"teams":[{"id":18077,"shortname":"milepoint","name":"milepoint","category":"Common Interest","image":{"id":868300,"template_id":1},"whereabouts":"Worldwide","loan_because":"As travelers we have seen poverty first hand and are committed to making the world a better place for all.","description":"Travelers who collect miles and points and seek free flights, hotel rooms and upgrades where possible. Here we seek to give back and invite everyone to join with us and make a difference.","website_url":"http:\/\/milepoint.com\/","team_since":"2011-02-12T18:01:45Z","membership_type":"open","member_count":2098,"loan_count":115243,"loaned_amount":6454975},{"id":19732,"shortname":"guys_holding_fish","name":"Guys holding fish","category":"Common Interest","image":{"id":780287,"template_id":1},"whereabouts":"","loan_because":"We feel an affinity for entrepreneurs that make their living by fishing, selling fish, or attempting to make their lives better because of their proximity to the ocean, or freshwater locales...","description":"We love fish and\/or fishing so much that many of us have chosen to present ourselves on KIVA with a photo of ourselves, holding a fish!  We welcome \"gals\" to join, as well, the name of the team notwithstanding...  \r\n\r\nWe certainly support \"sustainable\" fishing, but also recognize that sometimes, our \"Western\" views of resource management may not match the needs of the very desperate folks, in other countries, struggling to make a living, or even providing food for their families ...  Our intent is to help the struggling, without regard to their profession or trade.  We believe that our lending record well represents that goal, as we are a pretty diverse group, with very diverse lending interests....","website_url":"","team_since":"2011-05-28T00:49:22Z","membership_type":"open","member_count":313,"loan_count":8191,"loaned_amount":3957275},{"id":17,"shortname":"london","name":"London","category":"Local Area","image":{"id":193210,"template_id":1},"whereabouts":"London, England","loan_because":"Looking for Team members who want to become more involved in promoting the team and expanding our membership. Contact Richard to join the leadership. \r\n\r\nIf each team member posted a link to this team on their favourite social media site we should see a spike in membership.. 520 as at 15th March 2013","description":"","website_url":"http:\/\/www.facebook.com\/pages\/Kiva-London-Team\/270967669596791?sk=wall","team_since":"2008-08-20T22:08:53Z","membership_type":"open","member_count":541,"loan_count":12320,"loaned_amount":355875},{"id":9127,"shortname":"keywordmonitor","name":"KeywordMonitor","category":"Businesses - Internal Groups","image":{"id":1490288,"template_id":1},"whereabouts":"Germany","loan_because":"A small contribution from us can change lifes.","description":"","website_url":"http:\/\/www.keywordmonitor.de\/","team_since":"2009-09-27T01:29:46Z","membership_type":"open","member_count":2,"loan_count":66,"loaned_amount":1725},{"id":19401,"shortname":"kiva_city","name":"Kiva City","category":"Common Interest","image":{"id":766851,"template_id":1},"whereabouts":"United States","loan_because":"We support small business owners in the United States.","description":"We support small businesses and want to do more to bring Kiva to cities in the U.S.\r\n\r\nIf you are interested in loaning to small business owners in the U.S. or if you want to help bring Kiva to your city, this team is a community to expand the reach of Kiva in America.","website_url":"kiva.org\/kivacity","team_since":"2011-05-03T20:39:43Z","membership_type":"open","member_count":323,"loan_count":1548,"loaned_amount":41725},{"id":2598,"shortname":"zacs_friends","name":"Zac's friends","category":"Friends","image":{"id":322962,"template_id":1},"whereabouts":"Europe","loan_because":"it's an efficient way to help people who have no access to credit, to grow their business and have a better life. ","description":"We are a team made up of friends and families. We invite people that we know and trust to join the Zac's friends team.","website_url":"","team_since":"2008-11-12T13:14:20Z","membership_type":"closed","member_count":89,"loan_count":2982,"loaned_amount":82825},{"id":22708,"shortname":"tieks_by_gavrieli","name":"Tieks by Gavrieli","category":"Businesses","image":{"id":1335441,"template_id":1},"whereabouts":"Los Angeles","loan_because":"To empower women all over the world.","description":"The Tieks Team is a socially conscious group of people dedicated to lending and empowering women entrepreneurs all over the world.","website_url":"www.tieks.com","team_since":"2012-01-10T23:18:11Z","membership_type":"closed","member_count":1,"loan_count":6638,"loaned_amount":478225},{"id":283,"shortname":"christians","name":"Kiva Christians","category":"Friends","image":{"id":471653,"template_id":1},"whereabouts":"Worldwide","loan_because":"Pure and undefiled religion before God the Father is this: to care for orphans and widows in their misfortune and to keep oneself unstained by the world. (Jam. 1:27)\r\n\r\nLink to information regarding Christian partners       \r\nwww.gerv.net\/info\/christian-field-partners","description":"A group of believers in Jesus Christ, brought together through a common purpose: to help those in need around the world.    \r\n","website_url":"http:\/\/whoisjesus-really.com\/","team_since":"2008-08-31T15:33:31Z","membership_type":"open","member_count":12479,"loan_count":259333,"loaned_amount":9051175},{"id":4801,"shortname":"lotus","name":"LOTUS: Lend Out To Uplift Self-sufficiency","category":"Common Interest","image":{"id":290416,"template_id":1},"whereabouts":"Global","loan_because":"We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.","description":"In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent &amp; occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor &amp; Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity &amp; portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http:\/\/kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http:\/\/www.kiva.org\/updates\/kiva \r\n2. KF Blogs:http:\/\/www.kiva.org\/updates\/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n","website_url":"","team_since":"2009-02-05T09:19:05Z","membership_type":"open","member_count":1657,"loan_count":66516,"loaned_amount":2265500}]}