{"paging":{"page":1,"total":6,"page_size":20,"pages":1},"teams":[{"id":709,"shortname":"belgium","name":"Belgium","category":"Local Area","image":{"id":200177,"template_id":1},"whereabouts":"Belgium, Europe","loan_because":"Its a nice way to help the beneficiaries of the loans create their own business and hopefully improve their lives.","description":"Team of the Belgian citizens &amp; residents and of the fans of Belgian Waffles, Chocolate &amp; Beers !","website_url":"","team_since":"2008-09-07T16:47:57Z","membership_type":"open","member_count":615,"loan_count":72765,"loaned_amount":2288575},{"id":132,"shortname":"fairspirit","name":"Netherlands","category":"Local Area","image":{"id":200457,"template_id":1},"whereabouts":"Netherlands","loan_because":"het mensen helpt een zelfstandig bestaan op te bouwen.","description":"FairSpirit microkrediet promoot Kiva in Nederland. Doe jij ook mee met het FairSpirit team?","website_url":"http:\/\/www.fairspirit.nl","team_since":"2008-08-29T19:52:10Z","membership_type":"open","member_count":1167,"loan_count":52601,"loaned_amount":1508075},{"id":890,"shortname":"kiva_muslims","name":"Kiva Muslims","category":"Religious Congregations","image":{"id":201277,"template_id":1},"whereabouts":"Dunya","loan_because":"002.271 Yusuf Ali Translation:\r\nIf ye disclose (acts of) charity, even so it is well, but if ye conceal them, and make them reach those (really) in need, that is best for you: It will remove from you some of your (stains of) evil. And Allah is well acquainted with what ye do. ","description":"Insha'Allah our team will be a collaboration of people from all walks of life united by one goal: to help those less fortunate and displaying great appreciation to our creator for blessing us to help make a differerence in the world.","website_url":"","team_since":"2008-09-09T22:13:13Z","membership_type":"open","member_count":1046,"loan_count":27554,"loaned_amount":801825},{"id":111,"shortname":"kiva_team_germany","name":"Kiva Team Germany","category":"Local Area","image":{"id":339952,"template_id":1},"whereabouts":"Germany","loan_because":"Showing interest in the life of others and giving a helping hand if needed is important.","description":"We are some fellows from Germany who believe in the concept of Kiva.","website_url":"http:\/\/www.kiva-germany.de","team_since":"2008-08-29T13:16:23Z","membership_type":"open","member_count":1683,"loan_count":51695,"loaned_amount":1481300},{"id":13903,"shortname":"smile_train","name":"Smile Train","category":"Common Interest","image":{"id":553657,"template_id":1},"whereabouts":"","loan_because":"There are millions of children with unrepaired cleft lips and palates who have little to no prospect of ever being helped. Their parents are so poor they could never afford surgery. Being born with a cleft in a developing country is truly a curse, and no one knows how many newborns with clefts are killed or abandoned right after birth.  \r\n\r\nThrough Smile Train's free cleft surgery program, a 45 minute surgery gives these children a future and a second chance at life that they never thought they'd get. Let's change the world, one smile at a time!\r\n\r\nThrough our Kiva lending we want to raise awareness and support of the wonderful work Smile Train does in providing free cleft repair surgeries around the world. If our team logo is displayed on loans' top lending teams we hope other Kiva lenders will learn about Smile Train's work too.  Won't you join us?\r\n.\r\n","description":"We are a diverse group of Kiva lenders from different backgrounds and different areas of the world who share a common desire to support the effort to bring a repair surgery to every child who needs one.  Our team also includes staff members of Smile Train and Kiva and other microfinance ventures.  We would be happy for you to join our team too!\r\n\r\nThe little girl in our team logo is Pinki Sonkar.  She was born with a severe cleft into a family that was surviving on less than a dollar a day in a poor rural village in India. She could not go to school because the other children threw rocks at her.  Smile Pinki tells the story of how her life was changed forever by a free repair surgery at a Smile Train partner hospital.  Contact a team captain for more information if you would like a free DVD of this Academy Award winning documentary.\r\n\r\nWhere is Pinki Now - http:\/\/bit.ly\/WhereisPinkiNow - This 5 minute video has interviews with Pinki's parents and teachers and video of Pinki in school.  You can see that cleft surgery brings a total transformation to the lives of these kids.\r\n\r\nWang Li Got Married - http:\/\/bit.ly\/WangLi - this video tells the moving story of Smile Train's very first patient and how her life was totally changed.\r\n\r\nSmile Train in Mexico - http:\/\/bit.ly\/SmileMexico - this video is for Adrián and the Arenal Group. As a team we loaned to help his parents, and we hope that through Smile Train Adrián will get the care that he needs.\r\n\r\nKiva Team Smile Train fund raiser page - http:\/\/bit.ly\/DonateTeamSmileTrain - If you would like to make donation to support Smile Train's work you can do so here.  Even if you don't make a donation, please sign our guest book!      Thank you for helping the kids!      \r\n\r\nOther tax advantaged donation links:\r\nCanada - http:\/\/www.canadahelps.org\/CharityProfilePage.aspx?CharityID=s98822\r\nGreat Britain - http:\/\/www.smiletrain.org.uk\/\r\nIndia - http:\/\/www.smiletrainindia.org\/\r\nItaly - http:\/\/www.smiletrain.it\/\r\n\r\nCheck out the distribution of our team's impact around the world:  http:\/\/kivafolio.appspot.com\/report?user=Smile_Train\r\n\r\nCheck our team statistics:  http:\/\/smiletrain.vijayr.net\/stats.php\r\n.","website_url":"http:\/\/bit.ly\/DonateTeamSmileTrain","team_since":"2010-06-12T15:34:44Z","membership_type":"open","member_count":349,"loan_count":14022,"loaned_amount":368525},{"id":26958,"shortname":"teamplayersorg","name":"Global Team Players Foundation","category":"Businesses","image":{"id":1355483,"template_id":1},"whereabouts":"Global","loan_because":"We believe athletes can have a significant impact on the world.","description":"The GTP Kiva Lending Team lends to borrowers who are a current or former athletes who need support for their business or educational aspirations or who are supporting their children with athletic, academic, and career aspirations. GTP empowers athletes to engage the community in philanthropy.","website_url":"www.teamplayers.org","team_since":"2013-05-19T20:53:24Z","membership_type":"open","member_count":13,"loan_count":27,"loaned_amount":1375}]}