{"teams":[{"id":7637,"shortname":"late_loaning_lenders","name":"Late Loaning Lenders","category":"Common Interest","image":{"id":351495,"template_id":1},"whereabouts":"Anywhere","loan_because":"We hate to see loans being left unfunded on \r\nKiva. Although most of these loans are \r\npre-funded by the Field Partners, the Field\r\nPartners lose out on the capital if a loan\r\ndoesn't get funded on Kiva. We believe that \r\nthis will damage the Field Partners in the long \r\nterm and impair their capacity to make loans to new borrowers.\r\n\r\nWe can't save every red loan, but we try to\r\nmake a difference as in the Starfish Story:\r\nhttp:\/\/www.ordinarypeoplechangetheworld.com\/articles\/the-starfish-story.aspx\r\n\r\nHelp us fund loans we're already supporting:\r\nhttp:\/\/www.kiva.org\/team\/late_loaning_lenders\/loans?status=fundRaising\r\n\r\nWe invite you to join us and make a difference, too. Please check the team board at 2 am Kiva time, 7 am Kiva time, 1 pm Kiva time and 6 pm Kiva time to coordinate lending.\r\n\r\nSee our team fund page:\r\nhttp:\/\/www.kiva.org\/lender\/kivalllfund","description":"Alan's account of the founding of LLL is on the  team board @Alan re: #260143. Loans that are nearing expiry won't get funded if they don't get noticed. We look for loans that are about to expire by using the Sort By:\r\n\"Expiring Soon\" option instead of the default \"Popularity\", and then work to get them funded.\r\n\r\nSee our team FAQ, linked below (the \"check out\" link).\r\n\r\nA Team LLL glossary (contributed by team member Tony):\r\n\r\nRed Loans: Loans that have less than five days to be funded, identifiable by the red box \r\nwith the notice that says \"Only x days left!\" or \r\n\"Only x hours and y minutes left!\"\r\n\r\nLLL - Late Loaning Lenders: this team, where \r\nlenders work together to keep loans from \r\nexpiring.\r\n\r\nSFDD - Starfish Daily Dozen: Under current \r\npractice, one of these lists is prepared and \r\nposted for each day, to help LLL lenders focus \r\nand coordinate their lending on a targeted \r\ngroup of loans (the Starfish or SF). The lists \r\nare prepared by a group of volunteers who \r\nseek to be objective in selecting the loans to \r\nbe included in their lists. They also seek to \r\nspread out the loans in each list over a 24 hour \r\nperiod and to share the joy among the Field \r\nPartners with loans expiring during that period, \r\nbut their efforts are always constrained by the \r\nchoice of loans that are available for inclusion \r\nin the list. Loans with larger amounts needed \r\nwill be included in the period immediately after \r\neach Credit Day, when lenders are feeling \r\nflush, but the lists will become less ambitious \r\nwhen the LLL lenders are feeling poor.\r\n\r\nGG - Gorgeous Group: The SFDD list-makers have the option of adding one or two of these \r\nloans after their SFDD lists. As the name \r\nimplies, only group loans are picked. When it is \r\nfirst posted, a typical GG loan will expire two \r\ndays or more after the list is posted. It will \r\nusually be retained as a GG until it becomes \r\nFully Funded or moves into Starfish range. The amount needed when the loan is selected as a GG will vary depending on the time of month.\r\n\r\nRTR - Reduce the Red: These lists are \r\nprepared and posted when there are large \r\nnumbers of loans slated to expire in a short \r\nperiod of time, typically at the end of a calen-\r\ndar month. \"Red\" is a reference to the red \r\nboxes that are added to a loan description \r\nwhen the Loan is about to expire without full \r\nfunding.\r\n\r\nBulge: A short period in which a great many \r\nloans have their scheduled funding expiration \r\ntimes. Bulges come about primarily when a \r\nField Partner (FP) submits an amount of loans \r\nto Kiva during a given month than is greater \r\nthan the FP's quota for that month. The loan \r\ndescriptions are prepared for posting by \r\ntranslating the loan descriptions (if necessary) \r\nand editing them, and they are then held to be posted at the beginning of the following month. Bulge loans are prize candidates for inclusion \r\nin Reduce the Red lists.\r\n\r\nFF - Fully Funded: This is LLL code for a loan \r\nthat has received all the loans required for it to be removed from the list of loans that are \r\nfundraising and to move into repaying status.\r\n\r\nLars Ratio: the average funding per hour that is needed for a loan to become fully funded.\r\n(Developed by team member Lars)\r\nSee a ratio list of current red loans:   http:\/\/kivany.vijayr.net\/expiring_loans.php \r\n\r\nkivalive.com (older version)\r\nwww.kivalive.com\/index2.php\r\n\r\nLists are posted on the LLL Team message \r\nboard. Join us!","website_url":"http:\/\/tinyurl.com\/ylmeqzk","team_since":"2009-07-05T20:44:28Z","membership_type":"open","member_count":1521,"loan_count":46535,"loaned_amount":1588525}]}