{"paging":{"page":1,"total":4,"page_size":20,"pages":1},"teams":[{"id":4801,"shortname":"lotus","name":"LOTUS: Lend Out To Uplift Self-sufficiency","category":"Common Interest","image":{"id":290416,"template_id":1},"whereabouts":"Global","loan_because":"We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.","description":"In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent &amp; occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor &amp; Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity &amp; portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http:\/\/kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http:\/\/www.kiva.org\/updates\/kiva \r\n2. KF Blogs:http:\/\/www.kiva.org\/updates\/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n","website_url":"","team_since":"2009-02-05T09:19:05Z","membership_type":"open","member_count":1657,"loan_count":66516,"loaned_amount":2265500},{"id":9325,"shortname":"stuffyoushouldknow","name":"Stuff You Should Know from HowStuffWorks.com","category":"Friends","image":{"id":401562,"template_id":1},"whereabouts":"Atlanta, GA","loan_because":"We care. ","description":"Arguably the finest assemblage of people who have never met dedicated to the common purpose of hastening global peace in $25 increments. ","website_url":"http:\/\/www.youtube.com\/watch?v=gj1IJ4RxFMU","team_since":"2009-10-06T19:23:45Z","membership_type":"open","member_count":7717,"loan_count":79599,"loaned_amount":2171250},{"id":22,"shortname":"poverty2prosperity","name":"Poverty2Prosperity.org - Poverty-Escape","category":"Businesses","image":{"id":198853,"template_id":1},"whereabouts":"San Francisco Bay Area CA","loan_because":"Poverty2Prosperity.org (P2P) is all about Poverty-Escape. Please join our fun team and put Poverty-Escape in the lead!  See how to get your I'm a Kiva Loaner Bracelet and more by participating on Team P2P - visit our web site for details!","description":"One of P2P's major poverty-escaping projects is to participate in making microloans through the Kiva platform. See the web site for details on all of our projects. Also see our Perpetual Fund lender account which allows people to designate funds for perpetual loaning here on Kiva, http:\/\/www.kiva.org\/lender\/P2PPerpetualFund\r\n\r\nWe have a special purpose fund to keep loans from expiring. Please join us at http:\/\/poverty2prosperity.org\/sosloans to see currently funding loans from the SOS Loan fund.\r\n\r\nNOTE:  Poverty2Prosperity is also a non-profit, and any messages not related to Kiva or Poverty2Prosperity may be deleted.  If there is an idea you would like to share, contact one of the Team Captains to get permission.  Thank you for your consideration.","website_url":"http:\/\/Poverty2Prosperity.org","team_since":"2008-08-22T17:24:49Z","membership_type":"closed","member_count":2866,"loan_count":79966,"loaned_amount":2499250},{"id":27757,"shortname":"team_secular","name":"Team Secular","category":"Common Interest","image":{"id":1420962,"template_id":1},"whereabouts":"","loan_because":"We help lift up peoples around the world with hopes that they then will have the resources, time and energy to educate themselves and others to  defend freedom of religion everywhere.everywhere..","description":"We stand for total religious neutrality throughout the world.","website_url":"http:\/\/www.TeamSecular.com","team_since":"2013-08-29T13:25:52Z","membership_type":"open","member_count":1,"loan_count":23,"loaned_amount":575}]}