{"paging":{"page":1,"total":7,"page_size":20,"pages":1},"teams":[{"id":196,"shortname":"xenites","name":"Xenites for The Greater Good","category":"Common Interest","image":{"id":197324,"template_id":1},"whereabouts":"Worldwide","loan_because":"Helping fellow humans is a good thing to do.","description":"Fans of the TV series Xena:Warrior Princess who believe that \"The Greater Good\" and helping others out of poverty is a great and worthwhile endevour.          \r\n\r\n\r\nTeam Motto:- \r\n\r\nSmall change... Can make large changes in someone's life.","website_url":"","team_since":"2008-08-30T11:44:35Z","membership_type":"open","member_count":26,"loan_count":686,"loaned_amount":17575},{"id":1333,"shortname":"eastern_orthodox_kiva","name":"Orthodox Christian Kiva","category":"Religious Congregations","image":{"id":205343,"template_id":1},"whereabouts":"everywhere","loan_because":"All men and women are made in the image and after the likeness of God.","description":"We're the clergy, monastics, laypeople, catechumens and friends of the Eastern Orthodox Christian Church, a church whose history can be traced in unbroken continuity all the way back to Christ and His twelve apostles.","website_url":"","team_since":"2008-09-19T21:30:47Z","membership_type":"open","member_count":134,"loan_count":4002,"loaned_amount":110950},{"id":116,"shortname":"australia","name":"Australia","category":"Local Area","image":{"id":195915,"template_id":1},"whereabouts":"Australia","loan_because":"Australians all let us rejoice\r\nfor we are young and free,    -   \r\nWe've heard the call of nations wide,\r\nHow can we let this be?    -   \r\nWe'll share our wealth,\r\nWe'll make the change,\r\nWe'll help to set them free   -   \r\nFrom us to them\r\nand back again, \r\nAs one we all shall be      - \r\n\r\n(Thanks to member Jean for this one)\r\n\r\nFind us on Facebook at http:\/\/www.facebook.com\/group.php?gid=97953452142","description":"Kiva Loaners in Australia","website_url":"","team_since":"2008-08-29T14:32:01Z","membership_type":"open","member_count":5381,"loan_count":132014,"loaned_amount":3634450},{"id":4801,"shortname":"lotus","name":"LOTUS: Lend Out To Uplift Self-sufficiency","category":"Common Interest","image":{"id":290416,"template_id":1},"whereabouts":"Global","loan_because":"We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.","description":"In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent &amp; occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor &amp; Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity &amp; portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http:\/\/kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http:\/\/www.kiva.org\/updates\/kiva \r\n2. KF Blogs:http:\/\/www.kiva.org\/updates\/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n","website_url":"","team_since":"2009-02-05T09:19:05Z","membership_type":"open","member_count":1657,"loan_count":66516,"loaned_amount":2265500},{"id":5544,"shortname":"kiva_nepal","name":"Kiva Nepal","category":"Common Interest","image":{"id":1114483,"template_id":1},"whereabouts":"Nepal","loan_because":"We believe collectively we can eradicate poverty and make prosperous Nepal for tomorrow. \r\n\r\n","description":"Together we can change Nepal....Join us for Change..","website_url":"http:\/\/www.facebook.com\/KIVA.Nepal","team_since":"2009-03-10T10:54:09Z","membership_type":"open","member_count":91,"loan_count":4226,"loaned_amount":128225},{"id":96,"shortname":"kiva_mormons","name":"Kiva Mormons","category":"Religious Congregations","image":{"id":202419,"template_id":1},"whereabouts":"Worldwide","loan_because":"\"A man filled with the love of God\r\nis not content with blessing his \r\nfamily alone, but ranges through \r\nthe whole world, anxious to bless \r\nthe whole human race.\"\r\n\r\n- Joseph Smith","description":"Members and friends of the Church of Jesus Christ of Latter-day Saints who are also Kiva lenders.","website_url":"www.mormon.org","team_since":"2008-08-29T04:26:55Z","membership_type":"open","member_count":1449,"loan_count":54091,"loaned_amount":1561925},{"id":19732,"shortname":"guys_holding_fish","name":"Guys holding fish","category":"Common Interest","image":{"id":780287,"template_id":1},"whereabouts":"","loan_because":"We feel an affinity for entrepreneurs that make their living by fishing, selling fish, or attempting to make their lives better because of their proximity to the ocean, or freshwater locales...","description":"We love fish and\/or fishing so much that many of us have chosen to present ourselves on KIVA with a photo of ourselves, holding a fish!  We welcome \"gals\" to join, as well, the name of the team notwithstanding...  \r\n\r\nWe certainly support \"sustainable\" fishing, but also recognize that sometimes, our \"Western\" views of resource management may not match the needs of the very desperate folks, in other countries, struggling to make a living, or even providing food for their families ...  Our intent is to help the struggling, without regard to their profession or trade.  We believe that our lending record well represents that goal, as we are a pretty diverse group, with very diverse lending interests....","website_url":"","team_since":"2011-05-28T00:49:22Z","membership_type":"open","member_count":313,"loan_count":8191,"loaned_amount":3957275}]}