{"paging":{"page":1,"total":4,"page_size":20,"pages":1},"teams":[{"id":4801,"shortname":"lotus","name":"LOTUS: Lend Out To Uplift Self-sufficiency","category":"Common Interest","image":{"id":290416,"template_id":1},"whereabouts":"Global","loan_because":"We care about people striving to enhance their economic self-sufficiency and wish to support their entrepreneurial endeavors. It just takes one small step by each of us lending on kiva. Together we can make it easier for hard working people to get the much-needed capital to sustain and grow their business. We feel blessed to be able to support the aspirations of so many loan recipients who persevere tenaciously for a better quality of life with dignity. Kudos to Kiva.org that allows us to connect for this common cause.","description":"In our team, we have a vision to change lives in novel ways. Our team's origin began with a Kiva Card (gift certificate) whose recipient founded this team. Inspired by Kiva Fellow, Jessica Heinzelman's talk, our founder dreamed to take us on a cruise, beyond the realm of lending targets and team statistics. Frequent &amp; occasional lenders are free to choose who to lend to, how much and when in an amiable team ambience nurtured by Kiva Fellows, Kiva Editor &amp; Translators, artists, writers, entrepreneurs, workers, retired people, families, parent + kid(s), students, teachers, and professionals. Our diversity &amp; portfolio enable our discovery of social values inherent in the Kiva micro-lending ecosystem whose issues we debate objectively. Experienced members are gratified to enhance our grasp of nuances in lending. We wish to work with volunteers in the team, Kiva Friends, http:\/\/kivafriends.org and our supporters to engage in activities that promote Kiva. Our journey to strengthen and grow the Kiva ecosystem has room for more. JOIN NOW, and check out our team, to convince yourself that it can be your team too.\r\n\r\nLINKS TO SEE ALSO:\r\n1. Kiva Updates:http:\/\/www.kiva.org\/updates\/kiva \r\n2. KF Blogs:http:\/\/www.kiva.org\/updates\/fellows \r\n\r\n(Thanks Anh D Pham for letting LOTUS team on Kiva to use the exquisite image of the lotus flower you photographed in Vietnam) \r\n","website_url":"","team_since":"2009-02-05T09:19:05Z","membership_type":"open","member_count":1657,"loan_count":66516,"loaned_amount":2265500},{"id":24233,"shortname":"missouri_st_solar_village","name":"Missouri S&amp;T; Solar Village","category":"Colleges\/Universities","image":{"id":1125245,"template_id":1},"whereabouts":"Rolla, MO, USA","loan_because":"Community partnership is one of our pillars, and Kiva.org provides a great way to exercise community.","description":"Students, faculty, and community members living (and giving) sustainably.","website_url":"chooseintentionalliving.com","team_since":"2012-06-23T02:07:30Z","membership_type":"closed","member_count":4,"loan_count":5,"loaned_amount":150},{"id":394,"shortname":"nerdfighters","name":"Nerdfighters","category":"Common Interest","image":{"id":1364412,"template_id":1},"whereabouts":"Nerdfighteria","loan_because":"We aim to decrease world suck.\r\n\r\nAnd this is how:\r\nwww.eludehcs.no\/kiva\/nerdfighters\/nerdfighters20120916.png by Nerdfighter Ole Bendik","description":"We're Nerdfighters! We fight against suck; we fight for awesome! We fight using our brains, our hearts, our calculators, and our trombones.\r\n\r\nHappy lending!\r\n\r\nFollow us on twitter: https:\/\/twitter.com\/KivaNerds","website_url":"youtube.com\/vlogbrothers","team_since":"2008-09-02T16:26:24Z","membership_type":"open","member_count":43719,"loan_count":110967,"loaned_amount":3311900},{"id":312,"shortname":"spain_team","name":"España - Spain","category":"Local Area","image":{"id":196940,"template_id":1},"whereabouts":"España (Spain)","loan_because":"Kiva ofrece un medio ideal para participar activamente en el apoyo a emprendedores sin recursos que no pueden acceder a los canales normales de financiación y que, gracias a los micro-créditos, pueden  desarrollar una actividad empresarial que les permita, a ellos y su entorno, alcanzar una mejor calidad de vida. ","description":"Este club se creó con la intención inicial de fomentar la participación de españolas y españoles en Kiva, no obstante,  está abierto a todas las personas que deseen unirse a él, sin importar su nacionalidad ni ninguna otra condición.\r\n \r\nEl único referente identitario de este grupo es la solidaridad y la convicción de que, a través de Kiva, es posible el apoyo a personas o grupos emprendedores que buscan y merecen una oportunidad por su esfuerzo.\r\n","website_url":"","team_since":"2008-08-31T23:59:17Z","membership_type":"open","member_count":610,"loan_count":19931,"loaned_amount":559525}]}